{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "ยก": 98,
      "ยข": 99,
      "ยฃ": 100,
      "ยค": 101,
      "ยฅ": 102,
      "ยฆ": 103,
      "ยง": 104,
      "ยจ": 105,
      "ยฉ": 106,
      "ยช": 107,
      "ยซ": 108,
      "ยฌ": 109,
      "ยฎ": 110,
      "ยฏ": 111,
      "ยฐ": 112,
      "ยฑ": 113,
      "ยฒ": 114,
      "ยณ": 115,
      "ยด": 116,
      "ยต": 117,
      "ยถ": 118,
      "ยท": 119,
      "ยธ": 120,
      "ยน": 121,
      "ยบ": 122,
      "ยป": 123,
      "ยผ": 124,
      "ยฝ": 125,
      "ยพ": 126,
      "ยฟ": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร ": 155,
      "รก": 156,
      "รข": 157,
      "รฃ": 158,
      "รค": 159,
      "รฅ": 160,
      "รฆ": 161,
      "รง": 162,
      "รจ": 163,
      "รฉ": 164,
      "รช": 165,
      "รซ": 166,
      "รฌ": 167,
      "รญ": 168,
      "รฎ": 169,
      "รฏ": 170,
      "รฐ": 171,
      "รณ": 172,
      "ฤ ": 173,
      "ฤก": 174,
      "ฤข": 175,
      "ฤฃ": 176,
      "ฤค": 177,
      "ฤฅ": 178,
      "ฤฆ": 179,
      "ฤง": 180,
      "ฤจ": 181,
      "ฤฉ": 182,
      "ฤช": 183,
      "ฤซ": 184,
      "ฤฌ": 185,
      "ฤญ": 186,
      "ฤฎ": 187,
      "ฤฏ": 188,
      "ฤฐ": 189,
      "ฤฑ": 190,
      "ฤฒ": 191,
      "ฤณ": 192,
      "ฤด": 193,
      "ฤต": 194,
      "ฤถ": 195,
      "ฤท": 196,
      "ฤธ": 197,
      "ฤน": 198,
      "ฤบ": 199,
      "ฤป": 200,
      "ฤผ": 201,
      "ฤฝ": 202,
      "ฤพ": 203,
      "ฤฟ": 204,
      "ล": 205,
      "ล": 206,
      "ล": 207,
      "ล": 208,
      "รคยธ": 209,
      "รฃฤข": 210,
      "รงฤผ": 211,
      "รงฤผฤฆ": 212,
      "รคยบ": 213,
      "รฆฤพ": 214,
      "รฃฤขฤค": 215,
      "รฅฤง": 216,
      "รฅฤพ": 217,
      "รฅฤฑ": 218,
      "รฅยค": 219,
      "รฅยน": 220,
      "รคยป": 221,
      "รฅยฎ": 222,
      "รฆฤธ": 223,
      "รฅยนยด": 224,
      "รฅฤช": 225,
      "รฃฤขฤฃ": 226,
      "รฅฤฒ": 227,
      "รงฤถ": 228,
      "รฅฤฝ": 229,
      "รฅฤฏ": 230,
      "รฅล": 231,
      "รคยฝ": 232,
      "รฅยฐ": 233,
      "รฆฤบ": 234,
      "รฆฤน": 235,
      "รคยน": 236,
      "รคยธล": 237,
      "รฅยพ": 238,
      "รฆฤช": 239,
      "รฅฤพยจ": 240,
      "รฅยธ": 241,
      "รคยธฤข": 242,
      "รคยบยบ": 243,
      "รฉฤข": 244,
      "รฅฤฎ": 245,
      "รขฤข": 246,
      "รฅยคยง": 247,
      "รจยฟ": 248,
      "รฅฤฌ": 249,
      "รฆฤบยฏ": 250,
      "รฆล": 251,
      "รฅฤฝยฝ": 252,
      "รฅฤด": 253,
      "รฅยท": 254,
      "รฆฤถ": 255,
      "รฅฤดฤฎ": 256,
      "รฆยฐ": 257,
      "19": 258,
      "รฆฤพฤซ": 259,
      "รฉฤฉ": 260,
      "รจยก": 261,
      "รงฤซ": 262,
      "รฅฤพฤญ": 263,
      "รฆฤท": 264,
      "รจฤข": 265,
      "รคยผ": 266,
      "รงยป": 267,
      "รฉฤฃ": 268,
      "รฅยบ": 269,
      "รฆฤฟ": 270,
      "รจฤฉ": 271,
      "รฅยผ": 272,
      "รฆฤซ": 273,
      "รฅยฑ": 274,
      "รฆยณ": 275,
      "รจยฎ": 276,
      "รฉฤป": 277,
      "รฉฤฅ": 278,
      "รงฤค": 279,
      "รฅฤฉ": 280,
      "รฅฤจ": 281,
      "รงยง": 282,
      "รงฤฝ": 283,
      "รคยปยฅ": 284,
      "รฅยฏ": 285,
      "รฆยฒ": 286,
      "รจยฏ": 287,
      "รฆฤนยฅ": 288,
      "รงยพ": 289,
      "รคยธยบ": 290,
      "รฆฤพฤช": 291,
      "รฆฤชฤฒ": 292,
      "รฅฤพยฐ": 293,
      "รงฤคยบ": 294,
      "รคยบฤจ": 295,
      "รฅล": 296,
      "รคยธฤฏ": 297,
      "รฅยฝ": 298,
      "รฆฤข": 299,
      "รฅยฅ": 300,
      "รจฤช": 301,
      "รงฤฐ": 302,
      "รฅฤซ": 303,
      "รฆฤป": 304,
      "รฉฤฝ": 305,
      "รฆฤญ": 306,
      "รฅยฎยถ": 307,
      "รฅฤต": 308,
      "20": 309,
      "รคยธยป": 310,
      "รฆยต": 311,
      "รงฤฒ": 312,
      "รฆล": 313,
      "รฉฤฟ": 314,
      "รคยนฤญ": 315,
      "รฆยฐฤณ": 316,
      "รงฤถล": 317,
      "รฅฤฐ": 318,
      "รจยฆ": 319,
      "รฅฤฉยบ": 320,
      "รฆฤฝ": 321,
      "รคยพ": 322,
      "รงยซ": 323,
      "รงยบ": 324,
      "รคยธฤฌ": 325,
      "รฆยด": 326,
      "รฅฤณ": 327,
      "รคยฟ": 328,
      "รฃฤขฤญ": 329,
      "รฃฤขฤฌ": 330,
      "รฆฤธยฏ": 331,
      "รฆฤธฤฉ": 332,
      "รฆฤถยฟ": 333,
      "รงฤท": 334,
      "รฅลยฆ": 335,
      "รฅฤข": 336,
      "รงยด": 337,
      "รฆยณฤท": 338,
      "รงล": 339,
      "รฆยธ": 340,
      "รยท": 341,
      "รจยจ": 342,
      "รฅยป": 343,
      "รฅฤงยถ": 344,
      "รคยฝฤพ": 345,
      "รงยจ": 346,
      "รฉยซ": 347,
      "รจยกฤฎ": 348,
      "รงฤป": 349,
      "รคยธฤธ": 350,
      "รจยง": 351,
      "รฆฤฐ": 352,
      "รฆยฏ": 353,
      "รฉยฆ": 354,
      "รฆยฑ": 355,
      "รคยปฤธ": 356,
      "รงฤถยจ": 357,
      "รงยฌ": 358,
      "รฉฤบ": 359,
      "รฉฤฅยจ": 360,
      "รฅฤชฤจ": 361,
      "รจฤฃ": 362,
      "รจยฅ": 363,
      "รฅยง": 364,
      "รฅฤญ": 365,
      "รฅยฟ": 366,
      "รจยต": 367,
      "รฅลยธ": 368,
      "รจฤฅ": 369,
      "รฅลฤฒ": 370,
      "รจยช": 371,
      "รฆยฌ": 372,
      "รจฤขฤฎ": 373,
      "รฆฤฌ": 374,
      "รขฤขฤพ": 375,
      "รขฤขฤฟ": 376,
      "รจยฅยฟ": 377,
      "รฆฤธยน": 378,
      "รฅยคฤผ": 379,
      "รฆล": 380,
      "รจยพ": 381,
      "รงฤช": 382,
      "รงยต": 383,
      "รคยปยฃ": 384,
      "รฉฤน": 385,
      "ฤ 19": 386,
      "รฅฤชยฐ": 387,
      "รจฤฉยช": 388,
      "รงยฌยฌ": 389,
      "รจยข": 390,
      "รคยบฤฐ": 391,
      "รฆฤพยฌ": 392,
      "รฅฤงยฌ": 393,
      "รฉฤท": 394,
      "รฅฤฒฤฎ": 395,
      "รงยพฤฐ": 396,
      "รจฤญ": 397,
      "รฅฤฏฤน": 398,
      "รฉฤธ": 399,
      "รฉล": 400,
      "รงลฤซ": 401,
      "รฉฤผ": 402,
      "รคยผฤผ": 403,
      "รฆฤธยผ": 404,
      "รฅฤฑฤฌ": 405,
      "รฆฤฎ": 406,
      "รงฤฒฤจ": 407,
      "รฅฤฎฤธ": 408,
      "รงฤซยฉ": 409,
      "รฅยพยท": 410,
      "รจยขยซ": 411,
      "รคยนล": 412,
      "รฆฤพฤข": 413,
      "รฅฤฑยฏ": 414,
      "รงยซฤญ": 415,
      "รฅฤฒฤฏ": 416,
      "รงยค": 417,
      "รฆยผ": 418,
      "รฆฤทฤป": 419,
      "รงฤถยฑ": 420,
      "รฅฤฒฤฐ": 421,
      "รจยฆฤฃ": 422,
      "รฅยธฤค": 423,
      "รจยด": 424,
      "รงฤซยน": 425,
      "รฆฤพฤฅ": 426,
      "รคยธยช": 427,
      "รฅฤฎฤน": 428,
      "รฅฤงยฑ": 429,
      "รฉยก": 430,
      "รฉยป": 431,
      "รฃฤขฤฎ": 432,
      "รฃฤขฤฏ": 433,
      "รงยฉ": 434,
      "รฆฤนยถ": 435,
      "รฆฤปฤค": 436,
      "รฅยฎฤผ": 437,
      "รฅยฆ": 438,
      "รฅฤชยฉ": 439,
      "รฅฤงยจ": 440,
      "รฉยซฤบ": 441,
      "รคยธฤญ": 442,
      "รฆฤซฤข": 443,
      "รงฤพ": 444,
      "รฅฤซฤฏ": 445,
      "รงยถ": 446,
      "รฅยพฤฎ": 447,
      "รงยฝ": 448,
      "รคยธฤซ": 449,
      "รจยป": 450,
      "รฅยคยฉ": 451,
      "รฆฤขยง": 452,
      "รฅฤงฤญ": 453,
      "รฆฤฆ": 454,
      "รจฤชฤฉ": 455,
      "รงฤฆ": 456,
      "รฅยคฤธ": 457,
      "รฆฤพล": 458,
      "รฆฤฑ": 459,
      "รฅยปยบ": 460,
      "รฉฤค": 461,
      "รฅฤฑฤณ": 462,
      "รขฤขฤถ": 463,
      "รจฤฅยฝ": 464,
      "รจฤขฤง": 465,
      "รฆฤธยฐ": 466,
      "รจยกยจ": 467,
      "รคยฝฤฏ": 468,
      "รฅฤฝล": 469,
      "รงยฅ": 470,
      "รฆยจ": 471,
      "รฆลยค": 472,
      "รฅฤฒฤช": 473,
      "รคยบฤญ": 474,
      "รฅยฃ": 475,
      "รคยฝยฟ": 476,
      "รฆยตยท": 477,
      "รฆยฒยป": 478,
      "รฉยข": 479,
      "รฅยทยฅ": 480,
      "รฅฤฏฤฃ": 481,
      "รฅฤฎยบ": 482,
      "รฅยบยฆ": 483,
      "รจยท": 484,
      "รฅยพฤน": 485,
      "18": 486,
      "รฉฤขฤผ": 487,
      "รงล": 488,
      "รฅฤฌล": 489,
      "รฉล": 490,
      "รฉฤฉฤฏ": 491,
      "รจยถ": 492,
      "รงฤฐฤญ": 493,
      "รงฤฃ": 494,
      "รฉฤฅยฝ": 495,
      "รฅฤชยถ": 496,
      "รงยฑ": 497,
      "รคยปยป": 498,
      "รคยบฤฎ": 499,
      "รจล": 500,
      "รฆฤญฤซ": 501,
      "รจยฝ": 502,
      "รฅลยบ": 503,
      "รฅฤฟ": 504,
      "รฅยฐฤถ": 505,
      "รงฤฑ": 506,
      "รฅยทล": 507,
      "รจฤฉยณ": 508,
      "รฆฤฅ": 509,
      "รงฤฝยธ": 510,
      "รงยณ": 511,
      "รคยธฤฐ": 512,
      "รฅยนยณ": 513,
      "รจยณ": 514,
      "รงฤปยผ": 515,
      "รคยฝฤจ": 516,
      "รฅยฏยน": 517,
      "รฅฤงยฅ": 518,
      "รฅยฆฤค": 519,
      "รฅฤฌฤฝ": 520,
      "รจยฉ": 521,
      "รฆฤบฤฐ": 522,
      "รฅยฑยฑ": 523,
      "รฅฤงฤฅ": 524,
      "รฆยฌยก": 525,
      "รงยงฤณ": 526,
      "รจฤซ": 527,
      "รจฤฒ": 528,
      "200": 529,
      "รฅฤตยก": 530,
      "รฅฤขฤญ": 531,
      "รฆฤต": 532,
      "รฉฤฉฤฎ": 533,
      "รฅฤจฤฝ": 534,
      "รงยฎ": 535,
      "รฉฤฟยข": 536,
      "รจฤณ": 537,
      "รฆฤพฤฟ": 538,
      "รฅฤฑยฒ": 539,
      "รฅฤฐล": 540,
      "รฅยผฤฑ": 541,
      "รจยฟฤป": 542,
      "รงยฆ": 543,
      "รฅล": 544,
      "รจยฒ": 545,
      "รจยปฤฏ": 546,
      "รคยธลรฅฤฝยฝ": 547,
      "รฆยฅ": 548,
      "10": 549,
      "รฅยข": 550,
      "รจฤญยฑ": 551,
      "รฆล": 552,
      "รงยณยป": 553,
      "รฅยฐฤฏ": 554,
      "รฆฤฟยฅ": 555,
      "รฉฤปยข": 556,
      "รฉฤฃฤต": 557,
      "รจยฃ": 558,
      "รงล": 559,
      "),": 560,
      "รฅลฤฐ": 561,
      "รจฤค": 562,
      "รฉฤฉฤฑ": 563,
      "รฅยฐฤฑ": 564,
      "รฉยฉ": 565,
      "รฆฤนฤฑ": 566,
      "รงฤทฤฎ": 567,
      "รจยซ": 568,
      "รฅยบฤพ": 569,
      "รฆยบ": 570,
      "รฅฤฑยค": 571,
      "รฉฤทยฟ": 572,
      "รฆฤชฤธ": 573,
      "รฆลยฃ": 574,
      "รจฤฑ": 575,
      "รฆฤฃ": 576,
      "รฆยผฤถ": 577,
      "รฉลยณ": 578,
      "รฅฤฑยฃ": 579,
      "รฅยธยธ": 580,
      "รฆยฏฤถ": 581,
      "รคยธฤพ": 582,
      "รฅยฎฤซ": 583,
      "รฅยผฤข": 584,
      "รฅฤญฤท": 585,
      "รคยพฤจ": 586,
      "รฅฤค": 587,
      "รฅฤฃ": 588,
      "รฉฤฉฤณ": 589,
      "รฅฤท": 590,
      "รงฤฆยถ": 591,
      "รงฤชยพ": 592,
      "รฅยธฤฟ": 593,
      "รฅยคยช": 594,
      "er": 595,
      "รจฤป": 596,
      "รงยปฤฑ": 597,
      "รงยคยพ": 598,
      "รจยตยท": 599,
      "รฅยธฤฅ": 600,
      "รฆฤฑฤฒ": 601,
      "รงยจฤญ": 602,
      "รฅยนยถ": 603,
      "รฆยฎ": 604,
      "รฅฤฝฤฝ": 605,
      "รจฤฌ": 606,
      "รฅยฅยณ": 607,
      "รฆยฐยด": 608,
      "an": 609,
      "รฉฤขฤป": 610,
      "รฉยฃ": 611,
      "รฆลยผ": 612,
      "รจยฏล": 613,
      "รจยทยฏ": 614,
      "รฅยฒ": 615,
      "in": 616,
      "รฅฤฑยฐ": 617,
      "รฅฤฌยจ": 618,
      "รฆฤฆฤฑ": 619,
      "รคยบฤฝ": 620,
      "รฅยฐยผ": 621,
      "รฉยซฤถ": 622,
      "รฅยงฤญ": 623,
      "รฅยฝยฑ": 624,
      "รงฤฒฤฅ": 625,
      "รฅฤฏฤข": 626,
      "รฆฤทยฐ": 627,
      "รฅลฤน": 628,
      "รคยธยฆ": 629,
      "รฉฤบยฟ": 630,
      "รฅยฐยฑ": 631,
      "รงฤฐยฐ": 632,
      "รฆยธยฏ": 633,
      "รฉยฆฤธ": 634,
      "00": 635,
      "รงยถฤต": 636,
      "รฅฤณฤบ": 637,
      "รคยฝฤต": 638,
      "รฅฤจฤง": 639,
      "รฆยก": 640,
      "รฅยฟฤฅ": 641,
      "รฅยฝยข": 642,
      "รงยธ": 643,
      "รฅฤฒฤฆ": 644,
      "รฅฤชฤน": 645,
      "รคยบยค": 646,
      "รฆลฤน": 647,
      "รจยฐ": 648,
      "รจยฟฤฉ": 649,
      "รฆฤถยน": 650,
      "รงยปล": 651,
      "รจยผ": 652,
      "รจฤน": 653,
      "รจฤฐ": 654,
      "รฅยฑฤท": 655,
      "รฆฤถยฟรฅยบฤพ": 656,
      "รคยบยบรฆยฐฤณ": 657,
      "รงฤฏ": 658,
      "รฅยทยด": 659,
      "รฆฤชยฐ": 660,
      "รฆยฒยณ": 661,
      "รจฤบ": 662,
      "รฆฤฐยฅ": 663,
      "รฆฤชฤบ": 664,
      "รฅยฃยซ": 665,
      "on": 666,
      "รฆยข": 667,
      "12": 668,
      "รคยธลรฅฤพฤญ": 669,
      "รคยธฤผ": 670,
      "รฅยงฤถ": 671,
      "รงฤฑยพ": 672,
      "รฅยฎฤน": 673,
      "รฆฤบล": 674,
      "รจยจฤข": 675,
      "รฅฤธ": 676,
      "รฅฤถ": 677,
      "รฆฤฏ": 678,
      "รฅฤฎฤง": 679,
      "รฆยฑล": 680,
      "รฅฤฑฤน": 681,
      "รฆฤพยบ": 682,
      "รฅฤฒฤณ": 683,
      "รงฤพฤฃ": 684,
      "รฅยก": 685,
      "รฅฤฑฤฏ": 686,
      "รคยบยง": 687,
      "รจยชล": 688,
      "รงยตยฑ": 689,
      "รฅฤณยฝ": 690,
      "รฆฤนยฅรฆฤพยฌ": 691,
      "รคยบล": 692,
      "รฉฤธฤญ": 693,
      "รจยฟฤฝ": 694,
      "รฆยป": 695,
      "รคยบฤผ": 696,
      "รจฤณฤน": 697,
      "รฆยท": 698,
      "รงยพยฉ": 699,
      "รฉฤฝยป": 700,
      "รงยงยฐ": 701,
      "รฆฤขยป": 702,
      "รฆยน": 703,
      "รคยบฤถ": 704,
      "รคยธฤธรงฤทฤฎ": 705,
      "รฉฤฃฤฐ": 706,
      "รฆยตฤฃ": 707,
      "รฆยธฤง": 708,
      "17": 709,
      "รฉยฆยฌ": 710,
      "รฆฤฎฤฃ": 711,
      "รคยฟยก": 712,
      "รฅฤฅ": 713,
      "รฆยดยฒ": 714,
      "รงยจยฑ": 715,
      "รฅฤฏฤฐ": 716,
      "รฉฤทยท": 717,
      "รฅยทยฒ": 718,
      "รฆฤฎฤฉ": 719,
      "รฉฤพ": 720,
      "รจฤฏ": 721,
      "รงยพฤฐรฅฤพฤญ": 722,
      "รคยฟฤฟ": 723,
      "รฆยฉ": 724,
      "รฉยฆฤป": 725,
      "รฅฤฆ": 726,
      "11": 727,
      "รงยท": 728,
      "รจยงยฃ": 729,
      "รฉฤนยด": 730,
      "รฉฤต": 731,
      "รฅยจ": 732,
      "รงลฤถ": 733,
      "รฆฤซฤญ": 734,
      "รฆฤถยฟรฆยฒยป": 735,
      "รคยปยถ": 736,
      "รงฤฝยด": 737,
      "รงยฌยฌรคยธฤข": 738,
      "รฆฤฟยฑ": 739,
      "รงฤทยถ": 740,
      "รจฤฑยฏ": 741,
      "รงฤฟ": 742,
      "รฅยฐฤจ": 743,
      "รจยฑ": 744,
      "รจฤฃฤถ": 745,
      "รงฤฝยฎ": 746,
      "รจฤด": 747,
      "รฅฤงยง": 748,
      "รฅยฎฤบ": 749,
      "รฆยถ": 750,
      "รงยงฤฏ": 751,
      "รฆลยฆ": 752,
      "รคยนฤซ": 753,
      "16": 754,
      "รฅฤป": 755,
      "รฉยฉยฌ": 756,
      "รฅยฐฤณ": 757,
      "รคยฝยฟรงฤถยจ": 758,
      "รฆฤทยธ": 759,
      "รฅยฐฤฉ": 760,
      "รฉฤธฤต": 761,
      "รฆฤฟฤฐ": 762,
      "รฅฤตฤฃ": 763,
      "รฆยฃ": 764,
      "รฆฤด": 765,
      "รฅฤฑยฏรคยปยฅ": 766,
      "รงยฏ": 767,
      "รฉฤง": 768,
      "รฆฤฝยด": 769,
      "รฆฤง": 770,
      "รงฤผฤฉ": 771,
      "รฉฤฟล": 772,
      "รงยฉยถ": 773,
      "รฅฤทฤจ": 774,
      "รฅยคยซ": 775,
      "รฆลยก": 776,
      "รฅฤฑยธ": 777,
      "รฅฤงยณ": 778,
      "รฉฤฝฤจ": 779,
      "รคยบยฌ": 780,
      "รขฤขฤถรขฤขฤถ": 781,
      "รฅยฝฤต": 782,
      "รฉยฆฤปรฆยธยฏ": 783,
      "15": 784,
      "รงยฝฤน": 785,
      "รงยฒ": 786,
      "รฉฤขล": 787,
      "รงยน": 788,
      "รฉฤขยฒ": 789,
      "รงฤถยต": 790,
      "รงยฉยบ": 791,
      "รงลฤถรงยฉยถ": 792,
      "รฅฤฏยณ": 793,
      "รงฤฃยฃ": 794,
      "รงยพฤง": 795,
      "รงฤซฤช": 796,
      "รฅยฎล": 797,
      "รคยนยฆ": 798,
      ")รฃฤขฤค": 799,
      "รฅฤฝยฝรฅยฎยถ": 800,
      "รคยธยปรจยฆฤฃ": 801,
      "รฅล": 802,
      "รฅฤณยจ": 803,
      "รฉฤฟยฉ": 804,
      "รฆฤญยฌ": 805,
      "รงยฎยก": 806,
      "รคยบยบรฅฤฑยฃ": 807,
      "รจฤซยฒ": 808,
      "รฅยฎฤฅ": 809,
      "รงยฅล": 810,
      "รงยจยฎ": 811,
      "รฆฤถยฏ": 812,
      "รฅยคยฎ": 813,
      "รฅฤปยจ": 814,
      "รงยธยฝ": 815,
      "รฆลฤฎ": 816,
      "รงยฟ": 817,
      "รฆยฟ": 818,
      "รฅฤพล": 819,
      "รจยพยพ": 820,
      "รงยคยบ": 821,
      "รงฤญ": 822,
      "รงฤน": 823,
      "รฆฤธฤฉรฅฤฎฤธ": 824,
      "รงฤถยข": 825,
      "รงฤธ": 826,
      "รฆยฉล": 827,
      "รคยธลรฅยคยฎ": 828,
      "รงฤฅ": 829,
      "รฉฤฃฤญ": 830,
      "รงยผ": 831,
      "รฆฤฝยพ": 832,
      "รฆยดยป": 833,
      "รคยพฤญ": 834,
      "รฅฤฑฤธ": 835,
      "รงยฑยณ": 836,
      "รคยผฤฌ": 837,
      "รคยธฤขรคยธยช": 838,
      "รฉฤนฤพ": 839,
      "รจยฎยพ": 840,
      "รจยฎยฎ": 841,
      "รงยพฤฐรฅฤฝยฝ": 842,
      "รฆยฅล": 843,
      "รฆยบฤฒ": 844,
      "รจยบ": 845,
      "รคยธฤฉ": 846,
      "รจยฟฤณ": 847,
      "รฅฤงยฑรฅฤดฤฎ": 848,
      "en": 849,
      "รฅฤงฤซ": 850,
      "รฆยดยพ": 851,
      "รจฤฃยฏ": 852,
      "รฆฤปยฎ": 853,
      "รคยปยฅรฅฤฑฤฌ": 854,
      "รคยธยค": 855,
      "รคยปฤฌ": 856,
      "รฆฤฝยธ": 857,
      "รคยปฤฐ": 858,
      "รจยฟฤฒ": 859,
      "รฅฤฎฤงรฆฤญยฌ": 860,
      "รฅฤฑยช": 861,
      "รฅยณ": 862,
      "รฆฤถยพ": 863,
      "รฅฤงฤช": 864,
      "รฆยณยข": 865,
      "รฅฤงฤผ": 866,
      "รฅฤฏยก": 867,
      "รฆฤขฤฟ": 868,
      "รจฤคยฒ": 869,
      "or": 870,
      "รฅฤฝล": 871,
      "รงฤปยฝ": 872,
      "รงยบยฆ": 873,
      "รฆลยน": 874,
      "รงยข": 875,
      "รงฤณ": 876,
      "รงยดฤฆ": 877,
      "199": 878,
      "รจฤฎ": 879,
      "รจยฎยบ": 880,
      "รฆฤฅฤง": 881,
      "รฅฤซฤฉ": 882,
      "ar": 883,
      "รฅฤฐฤจ": 884,
      "รฉยบ": 885,
      "al": 886,
      "รงยปฤฆ": 887,
      "รฅฤงยต": 888,
      "รจฤขฤฅ": 889,
      "รจยฎยก": 890,
      "รฅฤฑฤช": 891,
      "รฉฤฅยจรฅฤชฤจ": 892,
      "รฉยขฤจ": 893,
      "รฆฤฉ": 894,
      "รฉฤขฤฟ": 895,
      "รงยดฤข": 896,
      "รฅลฤบ": 897,
      "รจยซฤธ": 898,
      "รฅยพฤช": 899,
      "รฅลฤญ": 900,
      "รจยบยซ": 901,
      "รฅฤงยถรคยปฤธ": 902,
      "รฅยธฤฎ": 903,
      "รฉยฒ": 904,
      "รฆยฌฤฌ": 905,
      "ฤ 20": 906,
      "รฅฤงยฉ": 907,
      "รจยชฤฏ": 908,
      "ฤ (": 909,
      "รจฤญฤฑ": 910,
      "รงลยฅ": 911,
      "รฆลยป": 912,
      "รฆฤฟฤฅ": 913,
      "at": 914,
      "รงลยณ": 915,
      "รฆฤนล": 916,
      "รฉฤถ": 917,
      "รฅฤฉยบรงฤถล": 918,
      "รงยบยช": 919,
      "รคยปยฌ": 920,
      "รฅยฑฤข": 921,
      "es": 922,
      "รฅฤคยณ": 923,
      "รคยธฤถ": 924,
      "รจลยฐ": 925,
      "รฅฤงยถรคยธล": 926,
      "14": 927,
      "รฆลฤพ": 928,
      "รงยฑยป": 929,
      "รฅฤตฤช": 930,
      "รงยตฤฒ": 931,
      "รจฤบล": 932,
      "รฅฤชฤฟ": 933,
      "รฉล": 934,
      "รฅยฎยฃ": 935,
      "รงยปฤต": 936,
      "รฅยฏยฆ": 937,
      "รฆฤฌฤข": 938,
      "รงฤปยพ": 939,
      "รฅฤงล": 940,
      "รฉยพ": 941,
      "ฤ รฃฤขฤฌ": 942,
      "รคยผล": 943,
      "รฅลล": 944,
      "รฉฤขฤฟรคยธฤธ": 945,
      "รฅฤฐยฟ": 946,
      "รฉยปยจ": 947,
      "รจยฏยด": 948,
      "รฅฤฑฤค": 949,
      "รฆยฑฤซ": 950,
      "ic": 951,
      "รฅยขล": 952,
      "รฆฤฝยฒ": 953,
      "13": 954,
      "รงฤฆยก": 955,
      "รฅยผฤท": 956,
      "รฅยฑฤง": 957,
      "รฅฤฐยป": 958,
      "รฆฤชฤณ": 959,
      "รฅฤฌยก": 960,
      "รจยชยช": 961,
      "รจยฎยค": 962,
      "รจยถฤฌ": 963,
      "รฅฤงยฐ": 964,
      "รฉฤปยค": 965,
      "รฆยตฤฐ": 966,
      ")รฃฤขฤฃ": 967,
      "รงฤถยท": 968,
      "รฅยจฤฃ": 969,
      "รฅยนยฟ": 970,
      "รคยผยฏ": 971,
      "รฉฤฃฤถ": 972,
      "รงยบยง": 973,
      "รฅฤงยท": 974,
      "รจฤฆ": 975,
      "รคยฟฤฆ": 976,
      "รงฤฐฤฉ": 977,
      "รงยก": 978,
      "รฅยคยงรฅลยฆ": 979,
      "รฅยพล": 980,
      "รฆฤนยฉ": 981,
      "รงฤนฤง": 982,
      "รฉลฤบ": 983,
      "he": 984,
      "รฆฤฅยณ": 985,
      "รฅยฎฤฎ": 986,
      "รฆยจฤค": 987,
      "รงฤฌ": 988,
      "รจฤง": 989,
      "รฆฤฐยจ": 990,
      "รจยฟฤบ": 991,
      "..": 992,
      "รงยฆฤฑ": 993,
      "รจยฎยฐ": 994,
      "รฉยกล": 995,
      "รฅฤฏยฐ": 996,
      "รงยปยด": 997,
      "ฤ S": 998,
      "รฅยฏยผ": 999,
      "รฆฤพยช": 1000,
      "รฆยจยก": 1001,
      "รฆฤพยฏ": 1002,
      "รฅยพฤญ": 1003,
      "รฉยค": 1004,
      "รฅฤงยซ": 1005,
      "รฆฤฏยฎ": 1006,
      "รฆยฑฤค": 1007,
      "รฅฤฏล": 1008,
      "รงฤต": 1009,
      "รจฤฉยด": 1010,
      "รคยปยค": 1011,
      "รฆยนฤธ": 1012,
      "รงฤคยน": 1013,
      "รงฤผฤฆรคยธฤข": 1014,
      "รจฤดฤป": 1015,
      "รจยฑยก": 1016,
      "รฆฤถยถ": 1017,
      "รฅฤพฤญรฅยฎยถ": 1018,
      "รคยปยฃรจยกยจ": 1019,
      "รฅฤฒฤซ": 1020,
      "รขฤขฤฟรฃฤขฤค": 1021,
      "รฆยผยข": 1022,
      "ฤ C": 1023,
      "is": 1024,
      "รฅฤขฤณ": 1025,
      "รฉฤบยณ": 1026,
      "รฅฤจฤฏ": 1027,
      "it": 1028,
      "รฆยกฤช": 1029,
      "รฃฤขฤญ,": 1030,
      "รฅฤฌล": 1031,
      "รฅฤพยบ": 1032,
      "รคยฟยฎ": 1033,
      "รขฤขฤฟ,": 1034,
      "รฅยฑล": 1035,
      "รงฤจ": 1036,
      "รฅฤฑยท": 1037,
      "รฆยฒฤป": 1038,
      "รจยจฤช": 1039,
      "รจฤฉยบ": 1040,
      "รฉฤด": 1041,
      "รจยฎฤฌ": 1042,
      "รฅฤพยฐรฅฤฎยบ": 1043,
      "รฅฤฑฤบ": 1044,
      "รคยบยฆ": 1045,
      "รฆฤบฤต": 1046,
      "รงยถล": 1047,
      "zh": 1048,
      "รฅยนยดรฅฤฉยบรงฤถล": 1049,
      "รฅยขฤฅ": 1050,
      "รงยบยฟ": 1051,
      "รฅฤชฤป": 1052,
      "รฆยฏฤฏ": 1053,
      "รฅยนยดรฉฤขฤฟรคยธฤธ": 1054,
      "รฆยฏฤฑ": 1055,
      "ฤ P": 1056,
      "รฉฤขล": 1057,
      "รฅยธล": 1058,
      "รจยจล": 1059,
      "รงยช": 1060,
      "รฅยบฤถ": 1061,
      "รคยธฤฏรฅฤฒฤฎ": 1062,
      "ฤ 198": 1063,
      "รฅยพฤข": 1064,
      "รฉฤฃยธ": 1065,
      "รงยฌยฌรคยบฤฎ": 1066,
      "ฤ -": 1067,
      "198": 1068,
      "รฅลยด": 1069,
      "รงยตฤฆ": 1070,
      "รคยบฤซ": 1071,
      "รฅฤงยธ": 1072,
      "รงยฎฤน": 1073,
      "รคยธลรงฤผฤฆ": 1074,
      "รจยถฤง": 1075,
      "รฆฤผ": 1076,
      "รฆลยท": 1077,
      "รฅยฎฤญ": 1078,
      "รฅยฏฤจ": 1079,
      "รฆยพ": 1080,
      "รฅลฤฐรฅยธฤค": 1081,
      "ฤ 18": 1082,
      "รงฤฎ": 1083,
      "รจฤชยช": 1084,
      "รฆลยธ": 1085,
      "ฤ 199": 1086,
      "รงยพยค": 1087,
      "รฅฤฟฤฉ": 1088,
      "รฅยฅยฝ": 1089,
      "รฅยฐฤฐ": 1090,
      "รฅฤพฤบ": 1091,
      "รฆยผฤถรฅฤตยก": 1092,
      "รฆฤถยป": 1093,
      "ฤ รฅฤพยจ": 1094,
      "รงยดล": 1095,
      "รงฤง": 1096,
      "รฆลยฅ": 1097,
      "รฅฤถฤฒ": 1098,
      "รคยนฤฟ": 1099,
      "รฅยปยบรงยซฤญ": 1100,
      "รฆยดฤฝ": 1101,
      "รฅฤฝลรฆลยค": 1102,
      "รฅยฟฤน": 1103,
      "รฅยคฤฑ": 1104,
      "ฤ 200": 1105,
      "รงฤฃยซ": 1106,
      "รฆฤพฤฏ": 1107,
      "รฅฤฏฤฌ": 1108,
      "รฆยง": 1109,
      "รฉฤฎ": 1110,
      "รฅฤฑยฆ": 1111,
      "รฅยงฤถรฅฤณฤบ": 1112,
      "รฅยฟยต": 1113,
      "รฅฤงยจรฅฤฝยฝ": 1114,
      "รฆฤทยด": 1115,
      "รคยธฤฅ": 1116,
      "รฉฤขฤซ": 1117,
      "รฅยคฤฆ": 1118,
      "รฆฤฉฤซ": 1119,
      "รฅยคยฑ": 1120,
      "รคยนฤญรคยธฤข": 1121,
      "รคยธฤขรฅฤขฤญ": 1122,
      "รฅยทยฑ": 1123,
      "รงฤซฤฉ": 1124,
      "รคยฝฤท": 1125,
      "รฉยช": 1126,
      "ฤ M": 1127,
      "รฆฤชฤฒรคยธยบ": 1128,
      "รฆฤซยน": 1129,
      "รฅฤฑยฏรจฤฅยฝ": 1130,
      "รงฤฝล": 1131,
      "รฆฤซฤฏ": 1132,
      "รคยธยปรคยนฤซ": 1133,
      "รฆฤทฤปรจฤคยฒ": 1134,
      "รงยซฤป": 1135,
      "รคยธยปรงยพยฉ": 1136,
      "รจยฆฤธ": 1137,
      "รคยบยบรฆยฐฤณรฅฤงยฑรฅฤดฤฎ": 1138,
      "รจฤฒยฌ": 1139,
      "รฉฤปฤง": 1140,
      "รฆยฎยต": 1141,
      "รฆยฆ": 1142,
      "รงฤฉ": 1143,
      "รงฤฟฤข": 1144,
      "ฤ A": 1145,
      "รฉฤฉฤฏรจยฆฤฃ": 1146,
      "รจยณฤฉ": 1147,
      "รงยปฤฑรฆยตฤฐ": 1148,
      "รฉฤฃฤญรฅฤญฤท": 1149,
      "ฤ |": 1150,
      "รฅฤฑฤฅ": 1151,
      "รจยงฤด": 1152,
      "รฅยผฤขรฅยงฤญ": 1153,
      "รฅฤงยฌรฅฤฑยธ": 1154,
      "รฃฤขฤญ(": 1155,
      "รฆลฤฆ": 1156,
      "รฆยฐฤณรฆฤนฤฑ": 1157,
      "รจฤปล": 1158,
      "รคยปฤฏ": 1159,
      "รฆยธยธ": 1160,
      "รฅยฎยน": 1161,
      "รฅฤฅฤฑ": 1162,
      "รฅลยธรฅยฎยถ": 1163,
      "รฅฤชยซ": 1164,
      "le": 1165,
      "รงฤชล": 1166,
      "รฉฤคยฃ": 1167,
      "ฤ T": 1168,
      "รจยถยณ": 1169,
      "รฅฤฑยฐรงฤฃยฃ": 1170,
      "21": 1171,
      "รฆยฐฤถ": 1172,
      "รฆฤณ": 1173,
      "194": 1174,
      "รคยธลรฅยฟฤฅ": 1175,
      "รฉฤฟยฉรฅฤณยฝ": 1176,
      "รคยบยก": 1177,
      "รจยงฤฆ": 1178,
      "รคยธฤขรคยบฤฝ": 1179,
      "รฅฤชยฅ": 1180,
      "รจฤฉยชรฅยทยฑ": 1181,
      "รฆฤฟยก": 1182,
      "รฉฤฟฤด": 1183,
      "รฅฤญฤด": 1184,
      "รฉฤบล": 1185,
      "รจยดยจ": 1186,
      "รงยคยพรฆฤพฤฅ": 1187,
      "รฅยคยงรงฤผฤฆ": 1188,
      "รฆยฟล": 1189,
      "รฆฤชฤฒรงยซฤญ": 1190,
      "รงลฤธ": 1191,
      "รฅฤฏฤผ": 1192,
      "รฆลยฅ": 1193,
      "รจยกฤต": 1194,
      "รฉฤฆ": 1195,
      "รฆฤธฤป": 1196,
      "รฉฤคยฆ": 1197,
      "195": 1198,
      "รฅยนยดรงฤผฤฆ": 1199,
      "of": 1200,
      "รฃฤขฤฏ,": 1201,
      "รฉฤนยฎ": 1202,
      "รฆฤทฤง": 1203,
      "รจฤฌยฑ": 1204,
      "รจฤนฤฑ": 1205,
      "รฉฤผฤฌ": 1206,
      "22": 1207,
      "รฅฤฐฤจรฅฤฑยฒ": 1208,
      "รคยธฤธรงยดฤข": 1209,
      "30": 1210,
      "รคยนฤฒ": 1211,
      "รฆฤซยฟ": 1212,
      "รฆยฝ": 1213,
      "รฆฤชฤฒรงฤคยบ": 1214,
      "รฅยผยต": 1215,
      "รงยคยพรคยผฤผ": 1216,
      "รจยชฤฏรงฤคยบ": 1217,
      "รจยตฤฆ": 1218,
      "รฆฤฝยผ": 1219,
      "รฉยฝ": 1220,
      "รจยณยช": 1221,
      "รฅฤฑฤณรฅยฑฤท": 1222,
      "รจยจฤบ": 1223,
      "รงฤตยฆ": 1224,
      "รฉฤนยจ": 1225,
      "รจฤบฤฉ": 1226,
      "รงฤพล": 1227,
      "รคยปฤธรงฤผฤฆ": 1228,
      "รจฤญยฑรฅฤพฤญ": 1229,
      "รคยธลรฅฤฏฤฐ": 1230,
      "รฅยฉ": 1231,
      "รฅยคยงรฅลยธ": 1232,
      "รฉฤธฤข": 1233,
      "รฅยปยฃ": 1234,
      "รฆฤฌฤท": 1235,
      "รจฤธ": 1236,
      "รคยธลรจฤฑยฏ": 1237,
      "รฆยฐฤฑ": 1238,
      "รฉฤปฤฏ": 1239,
      "รคยธฤธรงยบยช": 1240,
      "รฉยขฤบ": 1241,
      "รงฤซฤป": 1242,
      "รฉลฤต": 1243,
      "รฆฤซฤต": 1244,
      "รฅฤฝยพ": 1245,
      "รคยฝฤฝ": 1246,
      "197": 1247,
      "รฅยด": 1248,
      "รฅยบยท": 1249,
      "รฅฤพฤธ": 1250,
      "รฆลฤฒ": 1251,
      "รงยงยป": 1252,
      "รฉฤผฤฝ": 1253,
      "รฅยฅยฅ": 1254,
      "รฅยกฤถ": 1255,
      "รงฤถยฐ": 1256,
      "ฤ t": 1257,
      "รจฤขฤฃ": 1258,
      "รฉฤพฤข": 1259,
      "รฆลยข": 1260,
      "รฆลฤฉ": 1261,
      "รงยฝยฎ": 1262,
      "รฅยฒฤฝ": 1263,
      "รจยจยฑ": 1264,
      "รคยพฤฝ": 1265,
      "รฆฤตฤผ": 1266,
      "รจยฎยครคยธยบ": 1267,
      "ion": 1268,
      "รฅยนยดรคยปยฃ": 1269,
      "รงยซล": 1270,
      "รฆฤค": 1271,
      "รคยพฤฟ": 1272,
      "รคยฝฤฐ": 1273,
      "รฆฤฌฤน": 1274,
      "รฆฤปยฏ": 1275,
      "รฆฤฌยฅ": 1276,
      "รฆฤธยฝ": 1277,
      "รฆฤซฤบ": 1278,
      "รงฤฑล": 1279,
      "รฆยทยฑ": 1280,
      "รฅฤซยฏ": 1281,
      "รฅฤฎฤนรคยบยฌ": 1282,
      "รฆลยฃรฅยผฤฑ": 1283,
      "รฅฤจยณ": 1284,
      "รฅยฐฤฆ": 1285,
      "รงยฅฤธ": 1286,
      "รคยพฤญรฅยฆฤค": 1287,
      "รฅยทยฅรคยฝฤพ": 1288,
      "รฆฤธยนรฉฤฟยข": 1289,
      "รฆยฐยฃ": 1290,
      "รฉฤปฤฒ": 1291,
      "รฅฤพยฐรฅฤฏฤข": 1292,
      "รจยกฤฎรฆฤถยฟ": 1293,
      "รฆฤฆล": 1294,
      "รจยงฤข": 1295,
      "รคยธฤฌรงฤผฤฆ": 1296,
      "รฅยฟฤง": 1297,
      "รฅยธยซ": 1298,
      "รฅฤขยผ": 1299,
      "รคยปยฝ": 1300,
      "รฉฤปยฝ": 1301,
      "รฅยบฤฑ": 1302,
      "รฆฤฌฤฌ": 1303,
      "รฅยคฤฏ": 1304,
      "รฉฤฝยท": 1305,
      "รฉฤธฤญรฅยงฤญ": 1306,
      "รจฤชฤซ": 1307,
      "รฆยขฤฟ": 1308,
      "รฅฤญฤป": 1309,
      "รฅยณยถ": 1310,
      "re": 1311,
      "รฅฤฌยฉ": 1312,
      "รจยฌ": 1313,
      "รงยบยณ": 1314,
      "รฉฤตฤฃ": 1315,
      "รฆยฒยก": 1316,
      "รฉฤจ": 1317,
      "รงยงยฆ": 1318,
      "รฆฤนฤน": 1319,
      "ฤ 197": 1320,
      "รฉฤบยฒ": 1321,
      "รฅฤชฤด": 1322,
      "รงยถฤตรฆยฟล": 1323,
      "รจยฏยฅ": 1324,
      "รจยฐฤฅ": 1325,
      "รฉยปล": 1326,
      "}-": 1327,
      "รคยธยพ": 1328,
      "รฆยฒฤด": 1329,
      "รจยฟยฐ": 1330,
      "รฅฤฏฤฅ": 1331,
      "รฆยฐฤณรคยธยป": 1332,
      "รฆฤพยจ": 1333,
      "รฅฤฝยข": 1334,
      "รงยงฤณรฅลยฆ": 1335,
      "196": 1336,
      "รฆยณยจ": 1337,
      "รฅฤณฤฌ": 1338,
      "รฅยกล": 1339,
      "รฉฤคฤฆ": 1340,
      "รคยฝฤพรฅฤตฤฃ": 1341,
      "รฆฤฐฤด": 1342,
      "รจยฝยฆ": 1343,
      "รคยพยฟ": 1344,
      "รจยฟฤฝรจยกฤฎ": 1345,
      "รงยทฤผ": 1346,
      "รฅฤจฤพ": 1347,
      "รฅฤตยฅ": 1348,
      "รคยธลรฅฤงยฑ": 1349,
      "รฅฤฉยบรงฤซฤช": 1350,
      "รคยบยบรงฤผฤฆ": 1351,
      "รงฤฟยฃ": 1352,
      "รฅฤฏฤท": 1353,
      "รฅฤฉฤจ": 1354,
      "รฃฤขฤฏรฃฤขฤค": 1355,
      "23": 1356,
      "รฆฤฐยง": 1357,
      "รจยงฤฃ": 1358,
      "รฆยฌยง": 1359,
      "รคยฝฤฑ": 1360,
      "รฆยฏฤฝ": 1361,
      "รจยกยจรงยคยบ": 1362,
      "รงฤพฤญ": 1363,
      "รจยฆฤญ": 1364,
      "รฅฤฟยฆ": 1365,
      "ฤ of": 1366,
      "25": 1367,
      "รฃฤขฤญรฃฤขฤฃ": 1368,
      "รจฤฒยฝ": 1369,
      "รฆฤถยฏรฆฤฎฤฃ": 1370,
      "ro": 1371,
      "รฉยฒฤฃ": 1372,
      "รฅยฏฤฎ": 1373,
      "รฅยงฤจ": 1374,
      "รฅยทยฅรงยจฤญ": 1375,
      "รฆฤนยถรฆฤพล": 1376,
      "รฆฤซฤขรฆฤพฤซ": 1377,
      "รฅฤฒยซ": 1378,
      "รจยฎยธ": 1379,
      "รฆยค": 1380,
      "รจฤฌฤค": 1381,
      "รจยงฤจ": 1382,
      "รจฤปฤท": 1383,
      "ฤ L": 1384,
      "รฉยกฤฎ": 1385,
      "รจฤฉยชรงฤถยฑ": 1386,
      "รฉยฃล": 1387,
      "รฅยผยบ": 1388,
      "รฉฤขฤผรจยฟฤฉ": 1389,
      "รคยธฤฃ": 1390,
      "รจยงฤค": 1391,
      "รจยฉยฒ": 1392,
      "รฅยฐฤฃ": 1393,
      "รฅยฅฤฉ": 1394,
      "รงฤปยผรฅยฑฤท": 1395,
      "-{": 1396,
      "รงฤทฤป": 1397,
      "รฅลฤบรฅฤพยจ": 1398,
      "รฅฤบ": 1399,
      "รฅลฤฅ": 1400,
      "รฆยฃยฎ": 1401,
      "รงยฒยพ": 1402,
      "รฉฤปยธ": 1403,
      "รฅยผล": 1404,
      "รฉยปฤณ": 1405,
      "ol": 1406,
      "รฆฤฃยฉ": 1407,
      "รฅยฎยข": 1408,
      "รฅฤฏฤฑ": 1409,
      "รฆยฑยบ": 1410,
      "ฤ B": 1411,
      "รจยผฤฅ": 1412,
      "รฅยฝยขรฆฤชฤฒ": 1413,
      "รฅยธยฆ": 1414,
      "รฅฤฃฤผ": 1415,
      "รงยปฤฉ": 1416,
      "รฅยฑยฌ": 1417,
      "รฅฤขฤป": 1418,
      "รจยฟยช": 1419,
      "รงยชฤฃ": 1420,
      "รฅยผยท": 1421,
      "รฅยทฤฟ": 1422,
      "รคยธยปรฅยธล": 1423,
      "รฆยดฤญ": 1424,
      "รฅยฏล": 1425,
      "รคยบยบรงฤซยฉ": 1426,
      "รฉลยฟ": 1427,
      "รงลยด": 1428,
      "รงฤชยถ": 1429,
      "รฆยณยฐ": 1430,
      "รฅฤชฤฝ": 1431,
      "รคยนลรฆฤบยฏ": 1432,
      "รคยธยน": 1433,
      "el": 1434,
      "id": 1435,
      "รฆฤฑฤฒรฅฤฉยบ": 1436,
      "รฅฤฒฤฝ": 1437,
      "รฉฤปฤจ": 1438,
      "รฅฤซยต": 1439,
      "รฉฤฌ": 1440,
      "รฆฤตฤฌ": 1441,
      "รฅยฎฤนรฆฤทฤป": 1442,
      "รฉฤขยฃ": 1443,
      "รคยบยบรฆยฐฤณรฅฤงยฑรฅฤดฤฎรฅฤฝยฝ": 1444,
      "รฆยถฤช": 1445,
      "รฅฤฌฤฉ": 1446,
      "รฅฤทฤฑ": 1447,
      "รฆยฒยกรฆฤพฤซ": 1448,
      "รฆยงฤญ": 1449,
      "รงฤทยฅ": 1450,
      "รงยณยปรงยปล": 1451,
      "รฆฤพยซ": 1452,
      "รฅฤจฤป": 1453,
      "รฅยธฤช": 1454,
      "รจยพฤฅ": 1455,
      "รฆฤพฤฝ": 1456,
      "รฅฤตยฒ": 1457,
      "รฅลยฃ": 1458,
      "รฅยฎยค": 1459,
      "รจฤฐยท": 1460,
      "รฅยคยงรฅฤชยฉ": 1461,
      "รฅยงฤถรฅฤณฤบรคยผฤผ": 1462,
      "รงยดฤฏ": 1463,
      "รคยธฤฌรฆยตยท": 1464,
      "193": 1465,
      "ฤ 196": 1466,
      "รงยฝฤณ": 1467,
      "รฆฤทฤช": 1468,
      "รฅฤตฤฏ": 1469,
      "st": 1470,
      "รฉยปฤฆ": 1471,
      "รคยธฤต": 1472,
      "รฅยพฤฃ": 1473,
      "รฅฤฝยฝรฉฤปฤง": 1474,
      "รงฤปยป": 1475,
      "รจฤดฤปรฅฤฑยค": 1476,
      "รจยฏฤฏ": 1477,
      "รฅยฐฤช": 1478,
      "รงฤฏยฒ": 1479,
      "รคยบฤญรคยปยถ": 1480,
      "รฉฤขฤฒ": 1481,
      "รฆฤบยฅ": 1482,
      "รฃฤขฤญรฃฤขฤฃรฃฤขฤฌ": 1483,
      "รจยตยซ": 1484,
      "รฆยฒฤดรฆฤพฤซ": 1485,
      "รจฤฉยฃ": 1486,
      "รฆฤฆฤฝ": 1487,
      "รฆลยทรฅฤฑยฒ": 1488,
      "รงฤถลรงฤซยฉ": 1489,
      "รงยฏฤข": 1490,
      "รฆฤดล": 1491,
      "รงฤณล": 1492,
      "รจยชยฟ": 1493,
      "รฆฤชฤฒรฅฤตยก": 1494,
      "รงยฐ": 1495,
      "รจยฏฤฟ": 1496,
      "รฅยฅยง": 1497,
      "รฆฤพฤขรฉยซฤบ": 1498,
      "รจฤชยฌ": 1499,
      "รจยฟฤฒรฅฤฌยจ": 1500,
      "รฅยฎฤช": 1501,
      "รคยธลรฅฤฏฤฐรคยบยบรฆยฐฤณรฅฤงยฑรฅฤดฤฎรฅฤฝยฝ": 1502,
      "รฆลยท": 1503,
      "รจฤฉยบรงฤฃยฃ": 1504,
      "รฅฤฏยฐรฅยบยฆ": 1505,
      "รฅลฤค": 1506,
      "รงฤงยง": 1507,
      "รจฤฉยชรงฤฆยถ": 1508,
      "รฆฤพยฑ": 1509,
      "รฅยฑฤฌ": 1510,
      "รงฤด": 1511,
      "ฤ I": 1512,
      "รงฤญยฌ": 1513,
      "รฅฤซยง": 1514,
      "24": 1515,
      "รฉยฃฤฐ": 1516,
      "รฅยทยฆ": 1517,
      "ฤ W": 1518,
      "รงยปฤฆรงยปฤฉ": 1519,
      "รจฤฃฤฎ": 1520,
      "รฅยฎฤฃ": 1521,
      "รงยดยข": 1522,
      "รคยฝฤจรฆฤบยฏ": 1523,
      "รงยฆยป": 1524,
      "รฉฤฒ": 1525,
      "รจยปฤฌ": 1526,
      "and": 1527,
      "รฆยฏฤด": 1528,
      "รจฤฃยฒ": 1529,
      "รฅฤงยฌรฉฤฉฤฎ": 1530,
      "รฆฤฒ": 1531,
      "รงฤผฤฆรคยบยบ": 1532,
      "รงยดฤผ": 1533,
      ":รขฤขฤพ": 1534,
      "ch": 1535,
      "รฅยธยถ": 1536,
      "รฉฤผฤฑ": 1537,
      "รฅยฏยซ": 1538,
      "รฅฤฑฤญ": 1539,
      "รฆยคฤฏ": 1540,
      "รฅฤฏฤฉ": 1541,
      "50": 1542,
      "รฃฤขฤครขฤขฤฟ": 1543,
      "รฅฤฎยป": 1544,
      "รฆฤชฤบรคยบฤซ": 1545,
      "รฅฤพยฐรฆฤธยน": 1546,
      "รฅยพยฎ": 1547,
      "000": 1548,
      "รงยผฤธ": 1549,
      "รงฤซยฉรงฤฒฤจ": 1550,
      "รฅยบฤท": 1551,
      "รฅยบยง": 1552,
      "ฤ D": 1553,
      "รฅฤธยฎ": 1554,
      "รคยผยฆ": 1555,
      "รจฤฅล": 1556,
      "รฅยฐยฑรฆฤบยฏ": 1557,
      "et": 1558,
      "รงฤฝฤฝ": 1559,
      "รฉฤฝยข": 1560,
      "ฤ H": 1561,
      "รฉฤงฤฏ": 1562,
      "รฆฤฐฤช": 1563,
      "รฆยพยณ": 1564,
      "รฅยฝยฑรฉลยฟ": 1565,
      "รจฤนฤฟ": 1566,
      "27": 1567,
      "รงยปฤจ": 1568,
      "รฉยขยจ": 1569,
      "รจยฟล": 1570,
      "รจยฆฤฑ": 1571,
      "ฤ G": 1572,
      "รคยผยผ": 1573,
      "รฅฤงฤฏ": 1574,
      "รฅลยฆรฅยฎยถ": 1575,
      "รฅยนยฒ": 1576,
      "รฅยปยท": 1577,
      "รคยฝฤพรคยธยบ": 1578,
      "รจฤฒยจ": 1579,
      "รฅฤชฤฉ": 1580,
      "ฤ 194": 1581,
      "รจยฉยฑ": 1582,
      "รงฤทยซ": 1583,
      "รฆฤนฤง": 1584,
      "รฆฤขฤฟรฆฤฅยณ": 1585,
      "รงฤถยฑรฆฤธยผ": 1586,
      "รฅฤชยค": 1587,
      "รจฤฐยซ": 1588,
      "รฅฤฉยป": 1589,
      "รฆฤฟล": 1590,
      "รงฤฏยจ": 1591,
      "28": 1592,
      "รคยบฤด": 1593,
      "รงยฑฤฏ": 1594,
      "รจยฃยฝ": 1595,
      "รฆลฤฎรฆฤซฤญ": 1596,
      "as": 1597,
      "ฤ R": 1598,
      "รฅลยซ": 1599,
      "รจยฏลรจยจฤข": 1600,
      "รงยธยฝรงยตยฑ": 1601,
      "รจยฆยช": 1602,
      "รฅฤฌล": 1603,
      "รฉยพฤฏ": 1604,
      "il": 1605,
      "รฆฤญยฟ": 1606,
      "ing": 1607,
      "รฅฤงยด": 1608,
      "รฅลยฑ": 1609,
      "รจยฉล": 1610,
      "รฆฤปฤครฆฤพล": 1611,
      "รฉฤขฤข": 1612,
      "รคยปฤข": 1613,
      "26": 1614,
      "รจยฝยฌ": 1615,
      "รฉยฒฤพ": 1616,
      "รงฤถฤผ": 1617,
      "รงยปฤป": 1618,
      "รฅยฝยฑรฅฤตฤฏ": 1619,
      "รงฤถยฑรคยบฤฐ": 1620,
      "รคยผฤผรจยฎยฎ": 1621,
      "รฆฤฌฤขรฆฤพยฏ": 1622,
      "รฆฤพฤน": 1623,
      "รฅยปยถ": 1624,
      "ow": 1625,
      "รฆยจฤป": 1626,
      "รจยฝฤซ": 1627,
      "รฅฤชยถรฅยบยฆ": 1628,
      "รฆฤจ": 1629,
      "รฆยฐฤณรฅฤพฤญ": 1630,
      "รจฤญยฑรฅฤฝยฝ": 1631,
      "รฉลฤตรฅฤพฤญ": 1632,
      "รฉยฆฤจ": 1633,
      "รคยธฤขรจฤชยฌ": 1634,
      "รงยบฤฎ": 1635,
      "รฆฤฃยฏ": 1636,
      "รงยถยฒ": 1637,
      "รงยงยฏ": 1638,
      "รงฤชฤจ": 1639,
      "รจฤฃยท": 1640,
      "รงฤผฤฉรฅยธฤฟ": 1641,
      "รฅฤฝลรงฤคยบ": 1642,
      "รฉยปฤฅ": 1643,
      "รงฤฏฤฐ": 1644,
      "om": 1645,
      "รจฤฅยก": 1646,
      "รฅฤฑฤนรฅฤชยฐ": 1647,
      "รฆฤธยนรฆยณฤท": 1648,
      "รฅฤงยทรฆฤพฤซ": 1649,
      "รงยปล": 1650,
      "รจยณยฝ": 1651,
      "รจฤต": 1652,
      "รฆฤฑฤฒรคยพฤฝ": 1653,
      "รงยจยฑรงฤคยบ": 1654,
      "รฆฤธยฏรฅฤฟยฆ": 1655,
      "ed": 1656,
      "รฅยผฤน": 1657,
      "รฆฤถยฟรงลฤธ": 1658,
      "ฤ E": 1659,
      "รงยฎยกรงฤฒฤจ": 1660,
      "รฅฤพฤญรฉฤผฤฝ": 1661,
      "รงยฌยฌรคยธฤซ": 1662,
      "รงฤฒยด": 1663,
      "รงยนฤถ": 1664,
      "รจฤชฤช": 1665,
      "รฅยฅยน": 1666,
      "รฆยณฤทรฅฤพฤญ": 1667,
      "รจยจยฑรฅยคฤผ": 1668,
      "รฉฤทฤฉ": 1669,
      "am": 1670,
      "รฆฤฟฤณ": 1671,
      "รงฤพยพ": 1672,
      "รงฤฐยฏ": 1673,
      "รฆยฐยธ": 1674,
      "รฅยทยฎ": 1675,
      "รฉฤขลรฆฤชฤฒ": 1676,
      "รฆยฅยต": 1677,
      "รคยนฤง": 1678,
      "รฆยจยฃ": 1679,
      "รจยฏฤฃ": 1680,
      "รฉฤปฤฆ": 1681,
      "รคยปฤธรคยปยฌ": 1682,
      "รฅลยบรฆฤพยฌ": 1683,
      "รฅยคยด": 1684,
      "รฅฤฑยณ": 1685,
      "รจฤณฤนรฅฤฒฤฏ": 1686,
      "รงยฃ": 1687,
      "รฉฤนยฎรฉยขฤบ": 1688,
      "รฅฤฏฤถ": 1689,
      "รฆยธยฉ": 1690,
      "ur": 1691,
      "รฆยณฤทรฅฤฝยฝ": 1692,
      "รฅยฟยซ": 1693,
      "รฅฤฉล": 1694,
      "รงยฌยฆ": 1695,
      "รฅยคยงรฉฤฉฤฑ": 1696,
      "รงฤถลรฆยดยป": 1697,
      "รจยฟฤปรคยบฤฝ": 1698,
      "รฉฤผฤจ": 1699,
      "รจยตฤฝ": 1700,
      "รงฤทยถรฆฤปฤค": 1701,
      "ac": 1702,
      "รจยฏยบ": 1703,
      "รฉฤขยฒรจยกฤฎ": 1704,
      "รฆฤธยนรฅยผฤฑ": 1705,
      "รจยฆฤฃรฆยฑฤค": 1706,
      "รฅฤธฤฆ": 1707,
      "รคยผฤน": 1708,
      "รฆฤฌยค": 1709,
      "รฉฤผยจ": 1710,
      "รฉยฅ": 1711,
      "รฉฤขฤผรฅยธยธ": 1712,
      "รฉยคยจ": 1713,
      "รฅฤฌฤซ": 1714,
      "รฅยพยทรฅฤพฤญ": 1715,
      "us": 1716,
      "รฆฤบยฏรคยธฤข": 1717,
      "รฉลยฉ": 1718,
      "รจฤฃฤธ": 1719,
      "รฉยฃล": 1720,
      "รงยฅยจ": 1721,
      "รฆฤณยฉ": 1722,
      "รคยปฤธรฅฤขฤณ": 1723,
      "รฆยณยฝ": 1724,
      "ฤ N": 1725,
      "29": 1726,
      "รฉฤฅยก": 1727,
      "รฅยฒยธ": 1728,
      "รฅฤถยฑ": 1729,
      "รงยกยฎ": 1730,
      "รงยทยจ": 1731,
      "รงยณยปรงยตยฑ": 1732,
      "รฉฤฎฤฆ": 1733,
      "รงฤฎยฎ": 1734,
      "ฤ รฅฤฑฤค": 1735,
      "รฉฤฃล": 1736,
      "รจยพยน": 1737,
      "รจฤฎฤฅ": 1738,
      "รฆลฤฃ": 1739,
      "รฆฤถยนรฉฤฟยฉ": 1740,
      "รฉฤฉฤฉ": 1741,
      "รฉฤจยซ": 1742,
      "รฉฤปยณ": 1743,
      "รงยฆฤฃ": 1744,
      "รจฤถ": 1745,
      "รงยปยง": 1746,
      "รฅยขลรฅฤฌล": 1747,
      "รฆยปยก": 1748,
      "รงยบยข": 1749,
      "รงยงยฐรคยธยบ": 1750,
      "รฅยฅฤธ": 1751,
      "รฉฤฝฤง": 1752,
      "รคยฝฤป": 1753,
      "รฅฤฒฤฎรฆฤนยถ": 1754,
      "รฉยกยฟ": 1755,
      "รฆฤฐยงรฅฤชยถ": 1756,
      "รงฤฝยฎรฅฤซฤฏ": 1757,
      "รงยปฤช": 1758,
      "รจยซยพ": 1759,
      "รฆฤชยฐรงฤชล": 1760,
      "รฅฤพฤบรฉยซฤถ": 1761,
      "รฅลยฆรฉฤปยข": 1762,
      "รฅยฉฤผ": 1763,
      "รจยฒฤฟ": 1764,
      "รฆฤญฤพ": 1765,
      "ฤ the": 1766,
      "รงฤผฤฆรฅยคยง": 1767,
      "รฅยพยทรฅฤฝยฝ": 1768,
      "รงยตยฆ": 1769,
      "han": 1770,
      "รงฤฅฤช": 1771,
      ":รฃฤขฤฎ": 1772,
      "รฉลยณรฆยจฤค": 1773,
      "รฉฤขฤปรคยบฤฝ": 1774,
      "รฉฤฝยปรฅยฝยฑ": 1775,
      "รฆฤขยปรงยปล": 1776,
      "รงฤชยฑ": 1777,
      "รฅฤงฤด": 1778,
      "รฉยผ": 1779,
      "รฉฤฃฤฌ": 1780,
      "รฅยฃยฐ": 1781,
      "รฉฤพฤขรจยฆฤฃ": 1782,
      "รฅฤฏยซ": 1783,
      "รฅยฝยน": 1784,
      "รฅยพฤนรฅฤชยฐ": 1785,
      "รฅฤฃฤพ": 1786,
      "รฆยฆฤค": 1787,
      "รจฤญฤฑรจฤฃฤถ": 1788,
      "รฉยกยน": 1789,
      "ฤ 195": 1790,
      "ฤ F": 1791,
      "รจยชลรจยจฤข": 1792,
      "รงยนยผ": 1793,
      "รฅลยก": 1794,
      "รจล": 1795,
      "รฆฤปยบ": 1796,
      "รฆฤตฤฏ": 1797,
      "รคยบยครฉฤขฤผ": 1798,
      "รฉฤฒยต": 1799,
      "รฅฤงยฑรคยบยง": 1800,
      "รฅฤชฤบ": 1801,
      "รจฤฃฤถรฅฤฒฤช": 1802,
      "รฉยปฤฐ": 1803,
      "รงฤฆยถรจฤขฤฎ": 1804,
      "รฆยขฤง": 1805,
      "รคยฟฤค": 1806,
      "รฆฤฟยพ": 1807,
      "รคยบฤฎรฅฤฏฤฃ": 1808,
      "รจฤซยบ": 1809,
      "ฤ 9": 1810,
      "รฆฤขฤฃ": 1811,
      "รฅฤฝล": 1812,
      "รฉยขฤจรฅยฏยผ": 1813,
      "ent": 1814,
      "รฆยฅฤผ": 1815,
      "รฆยปยฟ": 1816,
      "รฅยผล": 1817,
      "รจฤซยพ": 1818,
      "รคยฝฤพรงฤถยจ": 1819,
      "รฉยพฤป": 1820,
      "รคยธฤฏรฆฤบยฏ": 1821,
      "รงยขยบ": 1822,
      "รงฤฝฤฌ": 1823,
      "รจยฝยฝ": 1824,
      "รจฤชยน": 1825,
      "รจยฏฤจ": 1826,
      "รฅยฐฤผ": 1827,
      "รคยบยฒ": 1828,
      "รฅฤขยซ": 1829,
      "รจฤดฤค": 1830,
      "รจฤธยฉ": 1831,
      "รฆฤปฤผ": 1832,
      "รจฤฏยท": 1833,
      "รฉยง": 1834,
      "รฆฤซฤขรคยปยฅ": 1835,
      "รงยตฤค": 1836,
      "รจฤญยฅ": 1837,
      "รฆฤพฤฟรฉยฒฤพ": 1838,
      "รคยนฤญรฅฤฒฤฐ": 1839,
      "รฅฤฃฤฉ": 1840,
      "รฆฤชฤฒรฅฤฌล": 1841,
      "รฉฤฃฤน": 1842,
      "รฅยบล": 1843,
      "รฆลฤฒ": 1844,
      "รฉยชฤฎ": 1845,
      "รฆยฐยง": 1846,
      "รฆฤทยฃ": 1847,
      "รฅยฝยขรฅยผฤฑ": 1848,
      "รคยพยต": 1849,
      "รฅฤฒฤฎรฆฤปฤค": 1850,
      "รฅยฝฤตรฆฤนยถ": 1851,
      "รคยปฤง": 1852,
      "รคยธลรจฤฑยฏรฆยฐฤณรฅฤพฤญ": 1853,
      "รฅยบฤจ": 1854,
      "รฅยงฤถรฅฤตยก": 1855,
      "รงฤผฤฆรฆฤบยฏ": 1856,
      "รจลยฏ": 1857,
      "รฅยธฤฟรฅฤพฤญ": 1858,
      "รฉฤฅยฝรฆฤบยฏ": 1859,
      "รคยพยฏ": 1860,
      "รจฤฑยฒ": 1861,
      "รฅยคฤฉ": 1862,
      "รฆยธยฌ": 1863,
      "รฆยฑฤน": 1864,
      "รจยกฤฝ": 1865,
      "รฉยฎ": 1866,
      "รฅยฅฤฑ": 1867,
      "รจยกฤน": 1868,
      "รงยซยฏ": 1869,
      "รฃฤขฤญรฃฤขฤค": 1870,
      "รฆยฎยบ": 1871,
      "รฅยฎยณ": 1872,
      "รฉฤนฤพรคยฟฤค": 1873,
      "รจยฏฤฆ": 1874,
      "รฉลยฏ": 1875,
      "รฉฤฃฤญรฅฤญฤทรฅฤตยก": 1876,
      "รฅฤฝยบ": 1877,
      "รคยบยฟ": 1878,
      "%,": 1879,
      "รฆฤงฤญ": 1880,
      "รฆยฒยน": 1881,
      "รฅฤผ": 1882,
      "รคยนฤญรฅยพฤฎ": 1883,
      "รคยผฤฃ": 1884,
      "รฅฤบฤซ": 1885,
      "รฅฤฉยบรงฤฐยฐ": 1886,
      "รจฤฒยฅ": 1887,
      "รฆฤฟฤข": 1888,
      "รจยฟฤปรคยธยช": 1889,
      "รคยปฤญ": 1890,
      "รฅยฝฤท": 1891,
      "รงยฝยฒ": 1892,
      "รคยบฤณ": 1893,
      "รฆฤฎฤซ": 1894,
      "รคยนลรฆฤพฤซ": 1895,
      "รฅฤทฤฑรฉยกฤฎ": 1896,
      "รฆฤฟฤฒ": 1897,
      "รงยธยฃ": 1898,
      "รฅฤฆฤด": 1899,
      "รฆฤฟฤพ": 1900,
      "รจยพยฒ": 1901,
      "รฅฤฌยฟ": 1902,
      "รฅฤฉยบรงฤฑยพ": 1903,
      "รฅยฎยฃรฅยธฤฅ": 1904,
      "รฅฤฒยฆ": 1905,
      "รคยฝฤฏรคยบฤฐ": 1906,
      "รฉลฤต": 1907,
      "รฅยทยฅรคยธฤผ": 1908,
      "รจยดฤฟ": 1909,
      "รจยฉยฉ": 1910,
      "รคยธลรฅฤงยฑรคยธลรฅยคยฎ": 1911,
      "รคยฝฤพรฅยฎยถ": 1912,
      "รฅฤงยณรงยณยป": 1913,
      "รฆฤฝยน": 1914,
      "รฅฤพยฐรงฤฒฤฅ": 1915,
      "รฅฤคฤป": 1916,
      "ind": 1917,
      "ฤ 1": 1918,
      "60": 1919,
      "รฅยช": 1920,
      "รฆยดยฅ": 1921,
      "รฉลล": 1922,
      "รจยฏฤท": 1923,
      "รฅฤญยข": 1924,
      "รฆลยนรฆฤฏยฎ": 1925,
      "รฅฤพยฃ": 1926,
      "รฉฤปยต": 1927,
      "รงลฤณ": 1928,
      "รฅฤพยฐรคยฝฤฏ": 1929,
      "รงยตฤฆรงยนฤถ": 1930,
      "รงยฟยฐ": 1931,
      "รฆฤทฤน": 1932,
      "iv": 1933,
      "รฆยฒยฟ": 1934,
      "รคยปยปรคยฝฤท": 1935,
      "un": 1936,
      "รฉฤขฤฃ": 1937,
      "รจลฤซ": 1938,
      "รฅฤฝยด": 1939,
      "รจยฟฤปรคยธฤข": 1940,
      "รฅยพยฉ": 1941,
      "รฆฤธยฏรงฤซยน": 1942,
      "รจยฉฤท": 1943,
      "รฆยณฤทรฅยพฤญ": 1944,
      "รจยฎยธรฅยคฤผ": 1945,
      "รฉลฤฑ": 1946,
      "รฅฤฑฤณรงฤถล": 1947,
      "รงฤซฤฝ": 1948,
      "รฆยบฤธ": 1949,
      "รจยฃฤง": 1950,
      "รฅฤฑยชรฆฤพฤซ": 1951,
      "รฆลฤฒรฆยดยฒ": 1952,
      "รฉฤฉฤฐ": 1953,
      "รฆลยครฅยคฤธ": 1954,
      "รจฤฏฤซ": 1955,
      "รจยฏฤน": 1956,
      "รจยตยฐ": 1957,
      "รฉฤงยธ": 1958,
      "รคยฝฤถ": 1959,
      "รจฤซยฏ": 1960,
      "รฅยพฤด": 1961,
      "รฆฤขยงรงฤผฤฆ": 1962,
      "รงยฟยป": 1963,
      "รฉยฌ": 1964,
      "รคยนล": 1965,
      "รฅยคยงรฅยคฤผ": 1966,
      "รฅฤฌฤฅ": 1967,
      "รฅฤจฤฝรคยบฤญ": 1968,
      "รจฤฐยทรฅยพฤน": 1969,
      "รฅยฑฤค": 1970,
      "รคยนฤฎ": 1971,
      "รฅฤฝลรคยธยบ": 1972,
      "รงยพฤงรฆฤธยฏ": 1973,
      "ฤ 3": 1974,
      "รงฤดยฐ": 1975,
      "รงลล": 1976,
      "รงยงฤญ": 1977,
      "รฆฤทยฆ": 1978,
      "รฅยฑยค": 1979,
      "รงยงฤข": 1980,
      "รงฤถฤผรจฤฉยณ": 1981,
      "รฆลฤฑ": 1982,
      "รฅยนยพ": 1983,
      "รฉฤฝฤป": 1984,
      "รฃฤขฤค(": 1985,
      "รฆยณฤฝ": 1986,
      "รฅยฎยช": 1987,
      "รจฤฝ": 1988,
      "%รฃฤขฤค": 1989,
      "รจยพยฆ": 1990,
      "รฅฤชยฐรคยบฤจ": 1991,
      "รฉฤฃล": 1992,
      "รจฤฉยชรฆยฒยป": 1993,
      "รฆยฟฤข": 1994,
      "ers": 1995,
      "รคยธฤฏรจฤฅยฝ": 1996,
      "รจยฟฤพ": 1997,
      "รงยปฤจรจฤฅล": 1998,
      "รจลฤบ": 1999,
      "รจยถยณรงฤฒฤฅ": 2000,
      "รฉยฎยฎ": 2001,
      "รฆยดยช": 2002,
      "รฆยคฤฏรงฤซยฉ": 2003,
      "รคยธฤขรงฤฝยด": 2004,
      "รฆฤบยพ": 2005,
      "รฉฤฐ": 2006,
      "รฆฤดยค": 2007,
      "รฉฤบยถ": 2008,
      "รฅยฐฤฏรฆฤธยผ": 2009,
      "รฅฤงยจรงฤฒฤฅ": 2010,
      "รฅฤฑยฌ": 2011,
      "รคยฝฤพรงฤคยบ": 2012,
      "รฉลฤง": 2013,
      "()": 2014,
      "รฉฤคฤฌ": 2015,
      "รงฤฝยดรฆฤฐยฅ": 2016,
      "รงฤปยผรงฤถล": 2017,
      "รฅฤฒยด": 2018,
      "รฅยทยฒรงยปฤฑ": 2019,
      "ฤ รฅยคฤธ": 2020,
      "รฅยฎฤฉ": 2021,
      "....": 2022,
      "รฉยน": 2023,
      "รฉฤฝฤธ": 2024,
      "รจยดยน": 2025,
      "รฅยฎฤผรงฤผฤฆ": 2026,
      "รฅฤพฤฏ": 2027,
      "รฅฤชฤนรจยกยจ": 2028,
      "รจฤชล": 2029,
      "รงฤนฤงรฆยฏฤด": 2030,
      "ฤ and": 2031,
      "รฃฤขฤครฃฤขฤฏ": 2032,
      "รฅฤพฤด": 2033,
      "รงยฏฤฉ": 2034,
      "รฆฤฆฤฑรฅยคยงรฅฤชยฉ": 2035,
      "190": 2036,
      "รฅฤผยด": 2037,
      "รฆฤบยฏรฅฤพยจ": 2038,
      "รงยฝฤนรฆฤธยฏ": 2039,
      "รคยนฤฐ": 2040,
      "รฅฤฆยฟ": 2041,
      "รฆฤนยถรฉฤนยด": 2042,
      "รคยฝยฟรฅยพฤน": 2043,
      "รฅยฎฤฎรฆฤชฤฒ": 2044,
      "รฆฤชยฒ": 2045,
      "รจฤจ": 2046,
      "รฆลยปรคยบยก": 2047,
      "รงฤฌยถ": 2048,
      "รฉฤฝฤฆ": 2049,
      "รฉฤฟลรฅยธยธ": 2050,
      "รฆฤฐยฅรฅฤฑฤน": 2051,
      "รคยบฤช": 2052,
      "รฅฤงยผ": 2053,
      "รฅยพฤชรฅยคฤผ": 2054,
      "รจยพฤธ": 2055,
      "40": 2056,
      "รฅยฏยบ": 2057,
      "รงยงฤฃ": 2058,
      "รฅยฐยค": 2059,
      "รฉยกยฏ": 2060,
      "รฅฤถยฏ": 2061,
      "รงยฎฤข": 2062,
      "รฅฤพฤญรฆยฐฤณ": 2063,
      "รฆยตฤญ": 2064,
      "รจยฅยฟรฆฤธยน": 2065,
      "ation": 2066,
      "รงฤผยฎ": 2067,
      "รงฤถยฒ": 2068,
      "รฅฤงยฑรคยบยงรฅฤงฤผ": 2069,
      "th": 2070,
      "รจยฅยฟรงฤฑล": 2071,
      "รจยฟยซ": 2072,
      "รฅฤฑฤณรงฤฐยฐ": 2073,
      "รจยฅยฟรงฤฑลรงฤซฤป": 2074,
      "รฅยคยฉรฆฤธฤฉ": 2075,
      "รงยพฤงรฉยฆยฌ": 2076,
      "รจฤขยณ": 2077,
      "รจยฎฤต": 2078,
      "รฅยฆฤครฆลฤพ": 2079,
      "ows": 2080,
      "ฤ 193": 2081,
      "รจลฤฏ": 2082,
      "รงยฝยช": 2083,
      "รงฤผฤจ": 2084,
      "รคยนฤญรฉฤนยด": 2085,
      "รงฤฐฤซ": 2086,
      "รงฤปยผรงฤฑยพ": 2087,
      "รฆฤธล": 2088,
      "รคยปฤฃ": 2089,
      "รฆยฌยงรฆยดยฒ": 2090,
      "รฅฤชฤจรฅลฤฒ": 2091,
      "รฅยงฤต": 2092,
      "รฆฤบฤฎ": 2093,
      "รฉยฝฤฒ": 2094,
      "op": 2095,
      "รฅยฒฤฃ": 2096,
      "รคยปยท": 2097,
      "รฆฤธฤฉรฅลฤน": 2098,
      "รฅฤงยฌรฅฤงฤฅ": 2099,
      "รฅยธฤฟรฅฤฝยฝ": 2100,
      "รฅฤณยผ": 2101,
      "รงยฉฤฏ": 2102,
      "รจยฟยฝ": 2103,
      "รจยทฤฟ": 2104,
      "รจฤฐยฑ": 2105,
      "รคยบฤจรคยธฤข": 2106,
      "รฅฤฏยท": 2107,
      "รฉฤฝยปรจยฆฤธ": 2108,
      "รฅฤฅยน": 2109,
      "รคยธยฅ": 2110,
      "รฆยฒฤช": 2111,
      "รงยดฤง": 2112,
      "ฤ O": 2113,
      "รจยดยฅ": 2114,
      "รฆฤชยฟ": 2115,
      "รฅฤงฤฅรงยดล": 2116,
      "รฆฤฑยด": 2117,
      "รฉยฆฤธรฆยฌยก": 2118,
      "รคยธฤฉรคยบยบ": 2119,
      "รงฤฐยฐรคยปยฃ": 2120,
      "ae": 2121,
      "รฆฤพลรฉฤนยด": 2122,
      "รฆฤฑฤฑ": 2123,
      "รจฤฃยฏรฅฤฒฤช": 2124,
      "indows": 2125,
      "ฤ J": 2126,
      "รคยนฤญรฉฤธฤต": 2127,
      "รฅยฎฤฎรฅฤงยจ": 2128,
      "รงฤฏยฒรฅยพฤน": 2129,
      "รฆลฤต": 2130,
      "รฉฤปยครคยบฤจ": 2131,
      "รฉฤตฤฃรจยทยฏ": 2132,
      "รงฤฒฤจรจยฎยบ": 2133,
      "รงฤญยฌรงยซฤญ": 2134,
      "รจยฎยกรงยฎฤน": 2135,
      "รจยฃยก": 2136,
      "รฉฤปฤช": 2137,
      "รฅฤฒฤชรคยฝฤพ": 2138,
      "รจฤขยถ": 2139,
      "รฆยฎฤธ": 2140,
      "รงยฉฤจ": 2141,
      "รจยซยธ": 2142,
      "รฅฤฑยฆรฅยคฤธ": 2143,
      "รฆฤฐยข": 2144,
      "รฅยคฤธรคยบยค": 2145,
      "รฆฤพฤขรฆฤนยฉ": 2146,
      "รฅลฤถ": 2147,
      "รงยงฤณรฅลยธ": 2148,
      "รจยฐยท": 2149,
      "รฆฤปฤครฉฤธฤต": 2150,
      "รฉฤฉฤฌ": 2151,
      "รคยบยงรงฤถล": 2152,
      "รฅฤฅฤง": 2153,
      "รจยถฤฌรฅฤฏฤน": 2154,
      "รฅฤฑฤฎ": 2155,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 2156,
      "รงยผยบ": 2157,
      "รฅฤชยป": 2158,
      "รจฤบฤฉรจฤฃยฏ": 2159,
      "รฅลยบรงฤฟยฃ": 2160,
      "รฆลยถ": 2161,
      "รงฤฒฤจรจยซฤธ": 2162,
      "รจฤฅยฝรฅยค": 2163,
      "รฅฤฌลรฅฤงยฅ": 2164,
      "รฆลฤฒ": 2165,
      "รคยฟฤน": 2166,
      "รงยตฤท": 2167,
      "รงฤธฤจ": 2168,
      "รฆยบยซ": 2169,
      "รฉฤขฤปรฅฤขฤญ": 2170,
      "รจยกฤข": 2171,
      "รจยฃฤถ": 2172,
      "รคยบยบรฉยกล": 2173,
      "รฆฤนยฉรฆฤพล": 2174,
      "รคยธยปรฆฤทฤป": 2175,
      "รฆฤพฤขรฅยพฤฎ": 2176,
      "รฅยฎฤบรฆฤธยน": 2177,
      "รฅยบฤต": 2178,
      "รงฤฅล": 2179,
      "80": 2180,
      "ฤ p": 2181,
      "ฤ รคยธลรฅฤฝยฝ": 2182,
      "รจยดยฃ": 2183,
      "รฅฤธฤพ": 2184,
      "รงยฆยฎ": 2185,
      "รฆยดยปรฅฤฌยจ": 2186,
      "รจฤฌยฌ": 2187,
      "รฆยกยฅ": 2188,
      "รจยฒยป": 2189,
      "รจยฏฤณ": 2190,
      "รฆฤฐยก": 2191,
      "รฆฤญยฅ": 2192,
      "รฉฤฉฤญ": 2193,
      "รฅยคยชรฉฤปยฝ": 2194,
      "รฅยชฤด": 2195,
      "รฅฤจยต": 2196,
      "รจลยท": 2197,
      "รจลยฆ": 2198,
      "รฅยฎยฎ": 2199,
      "70": 2200,
      "รงฤญฤข": 2201,
      "รคยฝยณ": 2202,
      "รงยฌยฌรฅฤฏฤฃ": 2203,
      "รฆฤชฤฑ": 2204,
      "รฉฤฃยบ": 2205,
      "รฆฤผยด": 2206,
      "รจยฏยธ": 2207,
      "รฅลยฆรฆลยก": 2208,
      "รฅยทยจ": 2209,
      "รงฤจฤป": 2210,
      "ig": 2211,
      "รฅยปยบรงลฤณ": 2212,
      "รฅฤฆยช": 2213,
      "รฅฤฑยถ": 2214,
      "รฅฤงยฑรงฤถยข": 2215,
      "รฆฤธยฐรงฤผฤฆ": 2216,
      "รงฤฌยฏ": 2217,
      "รฉฤขฤฑ": 2218,
      "รฅฤจล": 2219,
      "รจฤณฤนรคยฝฤพ": 2220,
      "รฆฤปฤครคยปยฃ": 2221,
      "รฅยดฤฉ": 2222,
      "รฆยขฤฃ": 2223,
      "รฆฤฃฤฒ": 2224,
      "รจยฏยป": 2225,
      "รงฤฐฤญรฆฤพฤฟ": 2226,
      "รฅยนยณรฅฤฟฤฉ": 2227,
      "รคยนยก": 2228,
      "รฉฤผฤฐ": 2229,
      "รฅลฤป": 2230,
      "รฅฤฒยธ": 2231,
      "รฆลยฒ": 2232,
      "รงฤซฤชรฆฤพยฌ": 2233,
      "รฅยฅยณรฅลฤฒ": 2234,
      "รคยฝฤฝรฆฤทฤป": 2235,
      "รจยฃฤฟ": 2236,
      "รจฤท": 2237,
      "รงฤทยฐ": 2238,
      "รฉฤผยพ": 2239,
